% rebase('layout.tpl', year=year)


<!DOCTYPE html>
<html style="font-size: 16px;">
<head>
	<meta charset="utf-8" />
	<link rel="stylesheet" type="text/css" href="/static/content/bootstrap.min.css" />
	<link rel="stylesheet" type="text/css" href="/static/content/our_cute_style.css" />
</head>
<body>
	<div class="container-custom">
		<div class="text-center">

			<img class="img-thumbnail img-thumbnail-custom" width="822" height="612" src="{{img}}" />

			<figure class="text-center">
				<blockquote class="blockquote">
					<p class="mb-0">Приключения случаются только если ты идёшь туда, куда не следует.</p>
				</blockquote>
				<figcaption class="blockquote-footer">
					Стэн Марш из <cite title="Source Title">Южного Парка</cite>
				</figcaption>
			</figure>
		</div>

		<div class="tb sm">
			<!--<div class=" lg">-->
			<h1>Анатолий Николаевич Букреев </h1>
			<p>
				Анатолий Николаевич Букреев (16 января 1958, Коркино, Челябинская область, СССР — 25 декабря 1997, Аннапурна, Гималаи, Непал) — советский и казахстанский высотный альпинист, горный гид и писатель русского происхождения. Заслуженный мастер спорта СССР (1989), мастер спорта СССР международного класса (1989), обладатель титула «Снежный барс» (1985). Покоритель одиннадцати восьмитысячников планеты, совершивший на них в общей сложности 18 восхождений. По мнению Райнхольда Месснера, самый сильный альпинист-высотник XX века. Кавалер ордена «За личное мужество» (1989), казахстанской медали «За мужество» (1998, посмертно), высшей награды Американского альпклуба — медали Дэвида Соулса, вручаемой альпинистам, спасшим в горах людей с риском для собственной жизни (1997).
			</p>
			<p>
				Спортивную карьеру начал в детском возрасте с походов и восхождений на Урале. Будучи студентом Челябинского пединститута, поднимался на вершины Тянь-Шаня, а во время службы в армии покорил свои первые семитысячники на Памире. В 1989 году в составе советской гималайской экспедиции на Канченджангу взошёл на все вершины этого массива высотой выше 8000 метров. После распада СССР и сокращения государственного финансирования профессионального альпинизма работал преимущественно горным гидом — первый опыт в этом начинании получил в США, подняв клиентов на высшую точку Северной Америки вершину Мак-Кинли. В период с 1991 по 1995 год в составе различных экспедиций дважды поднимался на Эверест, Дхаулагири и Макалу, а также взошёл на К2 и Манаслу. 30 июня 1995 года на массовой альпиниаде на пик Абая (4010 м) в Заилийском Алатау являлся персональным гидом президента Казахстана Нурсултана Назарбаева. В 1997 году с выходом бестселлера «В разрежённом воздухе» Джона Кракауэра, посвящённого трагедии на Эвересте годом ранее, имя Букреева стало известно далеко за пределами узкого круга альпинистов-профессионалов, однако для англоязычных читателей книги образ Букреева как представителя другой культурной среды, к тому же не в совершенстве владевшего языком, вышел отнюдь не положительным. Не будучи профессионалом в высотном альпинизме, Кракауэр дал собственную оценку целого ряда решений и действий Букреева, вызвавшую серьёзную полемику в альпинистской среде. Хотя профессиональное реноме Букреева не пострадало, в том же году была опубликована его книга, написанная в соавторстве с Вестоном Де Уолтом «Восхождение», в которой Букреев изложил собственное видение событий на Эвересте. В 1997 году в четвёртый раз в карьере поднялся на Джомолунгму, второй раз на Лхоцзе, впервые на Броуд-Пик и Гашербрум II.
			</p>
			<!--<p>Nullam quis risus eget <a href="#">urna mollis ornare</a> vel eu leo. Cum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Nullam id dolor id nibh ultricies vehicula.</p>
	<p><small>This line of text is meant to be treated as fine print.</small></p>
	<p>The following is <strong>rendered as bold text</strong>.</p>
	<p>The following is <em>rendered as italicized text</em>.</p>
	<p>An abbreviation of the word attribute is <abbr title="attribute">attr</abbr>.</p>-->

			<br />
			<h2>Общие сведения</h2>
			<p>
				Родился 16 января 1958 года в городе Коркино Челябинской области третьим ребёнком в многодетной семье (старшие дети Александр (1952) и Любовь (1954), младшие Ирина и Николай). Отец, Николай Васильевич, занимался ремонтом музыкальных инструментов, мать, Валентина Андреевна, работала в местном транспортном управлении, а позже в местном клубе. Учился в средней школе № 2 (ныне МБОУ «СОШ № 2» Коркинского муниципального района), которую окончил в 1975 году. Учёба давалась ему легко, по словам старшего брата, «всё схватывал на лету». Увлекался чтением, «…любил науку. Физику.». По рекомендации от школы поступил на физико-математический факультет Челябинского государственного педагогический института, который окончил в 1979 году по специальности учитель физики, а также получил диплом тренера по лыжному спорту. После окончания ВУЗа получил распределение в родную школу, но «как-то сумел договориться» и из Челябинска уехал в Алма-Ату. Там же был призван на срочную службу в армию (1979—1981). По протекции Ерванда Ильинского, главного тренера республиканского ЦСКА и сборной Казахстана по альпинизму, получил направление в спортивную роту Среднеазиатского военного округа. Во время службы в армии заболел менингитом, из-за чего был исключён из состава сборной САВО, а врачи запретили ему заниматься спортом вообще. Тем не менее, сумел полностью восстановиться. После увольнения в запас остался в Казахстане, жил неподалёку от Алма-Аты в совхозе «Горный садовод». Работал в ЦСКА тренером по лыжной подготовке в областной ДЮСШ, а также инструктором по горной подготовке, совместив работу с увлечением альпинизмом. После распада СССР остался в Казахстане и получил гражданство (двойное) этой республики. В 1990-х годах перебрался в США, как он сам говорил: «Я гражданин мира. Мне говорят: „Анатолий, ты тренируешься в Америке, живешь в Казахстане, родился на Урале“. Я отвечаю: „Да, вот так получается, а большую часть времени провожу в Непале“».
			</p>

			<br />
			<h2>Смерть</h2>
			<p>
				Погиб 25 декабря в результате схода снежной лавины во время попытки зимнего восхождения на вершину Аннапурна.
			</p>

			<br />
			<h2>Видеоматериалы</h2>
			<br />
			<div class="text-center">
				<iframe class="size-bio" marginheight="20" src="https://www.youtube.com/embed/OBpubDhDJ78" title="YouTube video player" frameborder="0" allow="autoplay; clipboard-write; encrypted-media; picture-in-picture" allowfullscreen></iframe>
			</div>

			<br />

			<div class="text-center">
				<iframe class="size-bio" width="1640" height="723" src="https://www.youtube.com/embed/t1GeXhcEXAA" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
			</div>


		</div>
	</div>
</body>
</html>