% rebase('layout.tpl', year=year)


<!DOCTYPE html>
<html style="font-size: 16px;">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<!--- <link rel="stylesheet" type="text/css" href="/static/content/bootstrap.min.css" /> -->
	<link rel="stylesheet" type="text/css" href="/static/content/our_cute_style.css" /> 
</head>
<body>
<div class="container-custom">
	<div class = "tb lg">
		Высочайшая вершина мира.
	</div>
	<div class = "wrapper">
	<input type="radio" name="point" id="slide1" checked>
	<input type="radio" name="point" id="slide2">
	<input type="radio" name="point" id="slide3">
	<input type="radio" name="point" id="slide4">
	<input type="radio" name="point" id="slide5">
	<div class="slider">
		<div class="slides slide1"></div>
		<div class="slides slide2"></div>
		<div class="slides slide3"></div>
		<div class="slides slide4"></div>
		<div class="slides slide5"></div>
	</div>	
	<div class="controls">
		<label for="slide1"></label>
		<label for="slide2"></label>
		<label for="slide3"></label>
		<label for="slide4"></label>
		<label for="slide5"></label>
	</div>
	</div>
	<div class = "tb sm">
		Эверест (Джомолунгма) — самая высокая гора на планете. 
		Ее официально признанная высота — 8848,86 метров над уровнем моря. 
		Координаты высочайшей точки Земли 27°59’23″N 86°55’37″E, она находится на Евразийском континенте.
		<br>
		<br>
		<br>
		<div class = "lg"> Сколько времени нужно, чтобы подняться на Эверест </div>
		Экспедиция на гору Эверест занимает в среднем около 2 месяцев. До двух недель уйдет на подъём из столицы Непала — города Катманду до базового лагеря. 
		Есть вариант сократить путь, добравшись воздушным транспортом до аэропорта в Лукле.
		<div class="image-container">
			<img class = "image-custom" src="https://alpagama.org/wp-content/uploads/2018/12/everkhumbu.jpg">
		</div>

		<div class = "lg"> Месторасположение и особенности </div>
		Джомолунгма расположена в горной системе Гималаев, а именно в хребте Махалангур-Химал, что находится на границе Республики Непал и Тибетского автономного района КНР.
		<br>
		Высота её северной вершины, расположенной на территории Китая и считающейся главной, составляет 8848 метров. Это абсолютный рекорд среди высочайших гор Земли, которых насчитывается 117 (все они сосредоточены в регионе Центральной и Южной Азии).
		Южная вершина чуть ниже, 8760 метров, и ее можно назвать «интернациональной»: она находится на границе двух стран.
		Гора похожа на трехгранную пирамиду. Склон и ребра с юга настолько крутые, что снег и ледники на них не удерживаются.
		Не имеет снежного покрытия и скальная стена. Остальные ребра, начиная примерно с 5-километровой высоты, покрыты ледниками.
		Часть Эвереста, расположенная со стороны Непала, входит в состав национального парка «Сагарматха».
		Именно так – Сагарматха – называется высочайшая вершина мира на непальском языке (в переводе – «Небесная вершина»). С этой стороны она заслонена горами Нупцзе (7879 м) и Лхоцзе (8516 м). Красивые виды на нее открываются с окрестных гор Кала-Патхар и Гокио-Ри.
		<br>
		Джомолунгма – это название переводится с тибетского как «Повелительница ветров» – одна из десяти горных вершин, так называемых восьмитысячников, расположенных в Гималаях (в мире их всего 14). Несомненно, она остается самой привлекательной целью для альпинистов всего мира.
	</div>
</div>
<footer> </footer>
</body>
</html>